{
  :ru=>{
    :text=>{
      :sessions=>{
        :new=>{
          :wellcome=>'Вход в систему',
          :description=>"Данная форма позволяет выполнить вход зарегистрированного пользователя в систему",
          :login_label=>"Логин",
          :login=>"Логин &mdash; это ваш псеводоним в системе, который Вы указали при регистрации",
          :password_label=>"Пароль",
          :password=>"Пароль для доступа в систему",
          :check_requirement=>"не устанавливайте, если работаете на чужом компьютере",
          :remember_me=>"Запомнить меня <strong>(3 дня)</strong>"
        }
      }#sessions
    }#text
  }#ru
}
